[
  {
    "imageDetail": "imgshow1",
    "imageFile": "fruit1",
    "fruitName": "ทุเรียน",
    "caption": "ราชาแห่งผลไม้",
    "description": "    ทุเรียนได้ชื่อว่าเป็นราชาแห่งผลไม้ ในประเทศไทยพบทุเรียนอยู่ 5 ชนิด มิใช่ว่าจะมีแต่เพียงเนื้อนุ่ม รสชาติอร่อยเพียงอย่างเดียว คุณค่าอย่างอื่นของทุเรียนก็มีด้วยไม่ว่าจะเป็น คาร์โบไฮเดรต ใยอาหาร ไขมัน โปรตีน น้ำ เบต้าแคโรทีน วิตามินบี 1 วิตามินบี 2 ไนอะซิน วิตามินซีแคลเซียม เหล็ก ฟอสฟอรัส โพแทสเซียม"
  },

  {
    "imageDetail": "imgshow2",
    "imageFile": "fruit2",
    "fruitName": "ฝรั่งสีชมพู",
    "caption": "ไม่เป็นที่นิยมแต่มีประโยชน์",
    "description": "    ฝรั่งสีชมพู หรือ ฝรั่งขี้นก คนสมัยก่อนคงจะรู้จักกันดีว่า เป็นผลไม้ทรงกลมขนาดปานกลาง ที่มีเนื้อทั้งสีขาว เหลือง ชมพู กลิ่นหอม มีสารอาหารมากมาย ที่ให้ประโยชน์ต่อ สุขภาพไม่ เพียงแต่มีวิตามิน A ที่ช่วยบำรุงร่างกายในเรื่องการมองเห็น การเจริญเติบโตของกระดูก การสร้างเซลล์และควบคุมอุณหภูมิคุ้มกันของร่างกาย ยังมีวิตามิน C ที่มีมากกว่าส้มถึง 5 เท่าในปริมาณที่เท่ากันวิตามิน"
  },

  {
    "imageDetail": "imgshow3",
    "imageFile": "fruit3",
    "fruitName": "มะละกอ",
    "caption": "ดิบก็กินได้ สุกก็กินดี",
    "description": "    ประโยชน์ของมะละกอนั้นก็มีค่อนข้างมาก มีสรรพคุณเป็นทั้งยารักษาโรค โดยสรรพคุณมะละกอก็เช่น ใช้เป็นยาระบาย ยาขับปัสสาวะ ช่วยรักษาโรคลักปิดลักเปิด เป็นต้น และยังมีวิตามินและแร่ธาตุที่มีประโยชน์ต่อร่างกาย เช่น วิตามินซี วิตามินเอ วิตามินบี 1 วิตามินบี 2 วิตามินบี 3 ธาตุแคลเซียม ธาตุโซเดียม ธาตุฟอสฟอรัส ธาตุเหล็ก โปรตีน เป็นต้น"
  },

  {
    "imageDetail": "imgshow4",
    "imageFile": "fruit4",
    "fruitName": "ลิ้นจี่",
    "caption": "ผลไม้เศรษฐกิจ",
    "description": "    จากการศึกษาพบว่าในเนื้อลิ้นจี่นอกจากจะอุดมไปด้วยวิตามินและแร่ธาตุที่สำคัญต่อร่างกายแล้ว ก็ยังมีกรดไขมันที่สำคัญต่อร่างกายอีกด้วย เช่น กรดปาล์มิติก (Plamitic Acid) 12%, กรดไลโนเลอิก (Linoleic Acid) 11%, กรดโอเลอิก (Oleic Acid) 27% ซึ่งมีฤทธิ์ในการต่อต้านอนุมูลอิสระ"
  },

  {
    "imageDetail": "imgshow5",
    "imageFile": "fruit5",
    "fruitName": "มะม่วง",
    "caption": "เปรี้ยว มัน หวาน",
    "description": "    ประโยชน์ของมะม่วงที่เราเห็นเป็นประจำก็คงจะไม่พ้นการนำมารับประทานเป็นผลไม้สดทั้งดิบและสุก หรือมีการไปทำเป็นอาหารว่างต่าง ๆ ไม่ว่าจะเป็น มะม่วงกวน มะม่วงแก้ว มะม่วงแช่อิ่ม มะม่วงน้ำปลาหวาน ข้าวเหนียวมะม่วง พายมะม่วง และนำไปใช้ประกอบอาหาร เช่น ใส่น้ำพริก ยำ ส้มตำ ส่วนยอดอ่อนหรือผลอ่อนก็สามารถนำมาประกอบอาหารแทนผักได้ด้วย"
  },

  {
    "imageDetail": "imgshow6",
    "imageFile": "fruit6",
    "fruitName": "ส้มเขียวหวาน",
    "caption": "ราชินีวิตามิน",
    "description": "     ส้มเขียวหวาน   มีรสชาติหวาน เหมาะสำหรับทานสด หรือคั้นดื่ม เพราะเปลือกบางทำให้คั้นได้ง่าย ส้ม เป็นผลไม้ที่อุดมไปด้วยสารอาหารต่างๆ มากมาย ที่เด่นที่สุดคือมีวิตามินซีสูง นอกจากนี้ยังมีแคลเซียม วิตามินเอ วิตามินบี โปแตสเซียม แคลเซียม ใยอาหาร ฟอสฟอรัส และเหล็ก"
  },

  {
    "imageDetail": "imgshow7",
    "imageFile": "fruit7",
    "fruitName": "สับปะรด",
    "caption": "มีตารอบตัว",
    "description": "    สับปะรดจัดเป็นผลไม้เพื่อสุขภาพอีกชนิดหนึ่ง โดยประโยชน์ของสับปะรดนั้นมีอยู่หลากหลาย เพราะอุดมไปด้วยแร่ธาตุและวิตามินต่าง ๆ จำนวนมาก ซึ่งได้แก่ คาร์โบไฮเดรต วิตามินซี วิตามินบี 1 วิตามินบี 2 วิตามินบี 3 วิตามินบี 5 วิตามินบี 6 กรดโฟลิก ธาตุแคลเซียม ธาตุโพแทสเซียม ธาตุแมกนีเซียม ธาตุแมงกานีส ธาตุฟอสฟอรัส ธาตุเหล็ก ธาตุสังกะสี เป็นต้น ซึ่งเหล่านี้ถือว่ามีประโยชน์ต่อร่างกายและสุขภาพเราเป็นอย่างมาก"
  },

  {
    "imageDetail": "imgshow8",
    "imageFile": "fruit8",
    "fruitName": "ทับทิม",
    "caption": "ราชินีแห่งผลไม้",
    "description": "    ทับทิม เป็นผลไม้ที่ขึ้นชื่อในเรื่องของคุณประโยชน์ที่มากมายจนได้รับสมญาว่า ราชินีแห่งผลไม้ ไม่เพียงเท่านั้นทับทิมยังเป็นผลไม้ที่มีการนำมาใช้ในวงการแพทย์มาแล้วนับพันปี "
  },

  {
    "imageDetail": "imgshow9",
    "imageFile": "fruit9",
    "fruitName": "เงาะ",
    "caption": "ภายนอกอัปลักษณ์ ภายในหวานหอม",
    "description": "    เงาะมีสารที่มีชื่อว่า แทนนิน ซึงแทนนินนี้สามารถใช้ฟอกหนัง ย้อมผ้า บำบัดน้ำเสีย ยับยั้งการเจริญเติบโตของจุลินทรีย์ ป้องกันแมลง ทำเป็นปุ๋ย ทำเป็นกาว และทำยารักษาโรค แต่มีโทษคือ แทนนินมีฤทธิ์ในการยับยั้งการทำงานของเอนไซม์ในกระเพาะอาหาร หากกินเข้าไปมากจะทำให้รู้สึกท้องอืด หรือท้องผูก มีอาการเหมือนกับการดื่มน้ำชา เปลือกผลของเงาะมีฤทธิ์ต้านอนุมูลอิสระ"
  },

  {
    "imageDetail": "imgshow10",
    "imageFile": "fruit10",
    "fruitName": "มะเฟือง",
    "caption": "หั่นขวางแล้วเป็นรูปดาว",
    "description": "    ประโยชน์ของมะเฟืองคือมีสารคาร์โบไฮเดรท วิตามินซี วิตามิน B5 วิตามินเค ฟอสฟอรัส ไฟเบอร์ มะเฟืองมีสีเหลืองนวลเมื่อสุก มีรสเปรี้ยวอมหวาน มีรสชาติที่เป็นเอกลักษณ์"
  },

  {
    "imageDetail": "imgshow11",
    "imageFile": "fruit11",
    "fruitName": "มะขาม",
    "caption": "นิยมนำมาขัดผิว",
    "description": "    ประโยชน์ของมะขามและสรรพคุณมะขามนั้นมีมากมาย จัดว่าเป็นผลไม้เพื่อสุขภาพที่มีคุณค่าทางโภชนาการสูงและยังมีสรรพคุณใช้เป็นยารักษาโรคอีกด้วย โดยส่วนที่นำมาใช้เป็นยาจะเป็นเนื้อฝักแก่ (มะขามเปียก) เปลือกของลำต้น (ทั้งสดและแห้ง) และเนื้อในเมล็ด สามารถช่วยรักษาได้หลายโรค เช่น เป็นยาขับเสมหะ แก้อาการท้องเดิน บรรเทาอาการท้องผูก ใช้เป็นยาถ่ายพยาธิ"
  },

  {
    "imageDetail": "imgshow12",
    "imageFile": "fruit12",
    "fruitName": "มะพร้าว",
    "caption": "มาคู่กับชาวเกาะ",
    "description": "    มะพร้าวเป็นผลไม้ที่นิยมกันอย่างมากในบ้านเรา คุณสมบัติเด่น ๆ ของมะพร้าวก็คือ ส่วนต่าง ๆ สามารถนำมาใช้ทำเป็นประโยชน์ได้หมด ไม่ว่าจะทำเป็นอาหารคาวหวานเพื่อบำรุงสุขภาพและรักษาอาการหรือโรคต่าง ๆ รวมไปถึงการผลิตน้ำมันมะพร้าว กะทิ น้ำตาล และยังรวมไปถึงการทำสิ่งประดิษฐ์ต่าง ๆ ขึ้นมาใช้สอย มีประโยชน์ชนิดที่ว่าติดเกาะแล้วไม่อดตาย"
  }
]